"F700" = "↑ Cursor para Cima";
"F701" = "↓ Cursor para Baixo";
"F702" = "← Cursor à Esquerda";
"F703" = "→ Cursor à Direita";

"007F" = "⌫ Apagar";
"F728" = "⌦ Apagar Adiante";
"F729" = "↖︎ Início";
"F72B" = "↘︎ Fim";
"F72C" = "⇞ Retroceder Página";
"F72D" = "⇟ Avançar Página";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";

"#F739" = "Limpar (Teclado Numérico)";
"#003D" = "= (Teclado Numérico)";
"#002F" = "/ (Teclado Numérico)";
"#002A" = "* (Teclado Numérico)";

"#F704" = "PF1";
"#F705" = "PF2";
"#F706" = "PF3";
"#F707" = "PF4";
